
/* Class = "FFFindWindow"; title = "Find"; ObjectID = "39"; */
"39.title" = "Find";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Project Folder"; ObjectID = "62"; */
"62.title" = "Project Folder";

/* Class = "NSMenuItem"; title = "Document"; ObjectID = "64"; */
"64.title" = "Document";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "65"; */
"65.title" = "Selection";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle the size of the find and replace text fields."; ObjectID = "106"; */
"106.ibShadowedToolTip" = "Toggle the size of the find and replace text fields.";

/* Class = "NSMenuItem"; title = "Other Folder…"; ObjectID = "160"; */
"160.title" = "Other Folder…";

/* Class = "NSMenuItem"; title = "Recent Places"; ObjectID = "163"; */
"163.title" = "Recent Places";

/* Class = "NSMenuItem"; title = "Sub Folders"; ObjectID = "164"; */
"164.title" = "Sub Folders";

/* Class = "NSButtonCell"; alternateTitle = "Done"; ObjectID = "300"; */
"300.alternateTitle" = "Done";

/* Class = "NSButtonCell"; title = "Find All"; ObjectID = "300"; */
"300.title" = "Find All";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "301"; */
"301.title" = "Find:";

/* Class = "NSButtonCell"; title = "Replace All"; ObjectID = "302"; */
"302.title" = "Replace All";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "304"; */
"304.title" = "Next";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "305"; */
"305.title" = "Previous";

/* Class = "NSTextFieldCell"; title = "Replace:"; ObjectID = "306"; */
"306.title" = "Replace:";

/* Class = "NSButtonCell"; alternateTitle = "▲"; ObjectID = "308"; */
"308.alternateTitle" = "▲";

/* Class = "NSButtonCell"; title = "▼"; ObjectID = "308"; */
"308.title" = "▼";

/* Class = "NSTextFieldCell"; title = "In:"; ObjectID = "310"; */
"310.title" = "In:";

/* Class = "NSTextFieldCell"; title = "Match:"; ObjectID = "311"; */
"311.title" = "Match:";

/* Class = "NSButtonCell"; title = "Ignore whitespace"; ObjectID = "312"; */
"312.title" = "Ignore whitespace";

/* Class = "NSButtonCell"; title = "Regular expression"; ObjectID = "313"; */
"313.title" = "Regular expression";

/* Class = "NSButtonCell"; title = "Full words"; ObjectID = "314"; */
"314.title" = "Full words";

/* Class = "NSButtonCell"; title = "Ignore case"; ObjectID = "315"; */
"315.title" = "Ignore case";

/* Class = "NSButtonCell"; title = "Wrap around"; ObjectID = "316"; */
"316.title" = "Wrap around";

/* Class = "NSTextFieldCell"; title = "Status Message…"; ObjectID = "318"; */
"318.title" = "Status Message…";

/* Class = "NSTextFieldCell"; title = "matching"; ObjectID = "323"; */
"323.title" = "matching";

/* Class = "NSButton"; ibShadowedToolTip = "Count the number of matches in the current document (useful before using Replace All)"; ObjectID = "518"; */
"518.ibShadowedToolTip" = "Count the number of matches in the current document (useful before using Replace All)";

/* Class = "NSButtonCell"; title = "Σ"; ObjectID = "519"; */
"519.title" = "Σ";

/* Class = "NSMenuItem"; title = "Open Files"; ObjectID = "569"; */
"569.title" = "Open Files";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "576"; */
"576.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Replace Selected"; ObjectID = "580"; */
"580.title" = "Replace Selected";
